Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Adventure
af: Avontuur
am: ጀብዱ
ar: مغامرة
as: এডভেঞ্চাৰ
az: Macəra
be: Прыгоды
bg: Приключения
bn: অ্যাডভেঞ্চার
br: Troiad
bs: Avantura
ca: Aventura
ceb: Panimpalad
cs: Dobrodružný
cy: Antur
da: Eventyr
de: Abenteuer
el: Περιπέτεια
es: Aventura
et: Seiklus
eu: Abentura
fa: ماجراجویی
fi: Seikkailu
fil: Pakikipagsapalaran
fo: Ævintýr
fr: Aventure
fy: Aventoer
ga: Eachtraíocht
gd: Dàna-thuras
gl: Aventura
gu: સ冒険
ha: Kasada
he: הרפתקאות
hi: एडवेंचर
hr: Avantura
ht: Avanti
hu: Kaland
hy: Արկածախնդրություն
id: Petualangan
ig: Njem Egwu
is: Ævintýri
it: Avventura
ja: アドベンチャー
jv: Petualangan
ka: სათავგადასავლო
kk: Приключение
km: साहसिक
kn: ಸಾಹಸ
ko: 모험
ku: Serpêhatî
ky: Укмуштуу окуя
lb: Abenteuer
lo: ຜະຈົນໄພ
lt: Nuotykiai
lv: Piedzīvojumi
mg: Fitsangatsanganana
mi: Haerenga
mk: Авантура
ml: സാഹസികം
mn: Адал явдалт
mr: साहसी
ms: Pengembaraan
mt: Avventura
my: စွန့်စားခန်း
nb: Eventyr
ne: साहसिक
nl: Avontuur
ny: Ulendo
oc: Aventura
or: ଆଡଭେଞ୍ଚର
pa: ਸਾਹਸ
pl: Przygodowe
ps: ماجراجویي
pt_br: Aventura
pt_pt: Aventura
ro: Aventură
ru: Приключения
rw: Urugendo rw'ubutwari
sd: مهم جوئي
si: වික්‍රමාන්විත
sk: Dobrodružné
sl: Pustolovščina
sm: Faaʻoʻoga
so: Tacab
sq: Aventurë
sr: Авантура
st: Boitlhaselo
su: Petualangan
sv: Äventyr
sw: Msisimko
ta: சாகசம்
te: సాహసం
tg: Саргузашт
th: ผจญภัย
tr: Macera
tt: Маҗара
ug: سەرگۈزەشت
uk: Пригоди
ur: ایڈونچر
uz: Sarguzasht
vi: Phiêu lưu
xh: Uhambo
yo: Ìrìnàjò
zh_hans: 冒险
zh_hant: 冒險
zu: Isihlava

source: Animation
af: Animasie
am: አኒሜሽን
ar: رسوم متحركة
as: এনিমেচন
az: Animasiya
be: Анімацыя
bg: Анимация
bn: অ্যানিমেশন
br: Bevaskeudennerezh
bs: Animacija
ca: Animació
cs: Animovaný
cy: Animeiddio
el: Κινούμενα σχέδια
es: Animación
et: Animatsioon
eu: Animazioa
fa: انیمیشن
fi: Animaatio
fil: Animasyon
fo: Teknimyndir
fy: Animaasje
ga: Beochan
gd: Beòthachadh
gl: Animación
gu: એનિમેશન
ha: Rai-rai
he: אנימציה
hi: एनिमेशन
hr: Animacija
ht: Animasyon
hu: Animáció
hy: Անիմացիա
id: Animasi
ig: Ihe ngagharị
is: Teiknimyndir
it: Animazione
ja: アニメーション
jv: Animasi
ka: ანიმაცია
kk: Мультфильм
km: គំនូរជីវចល
kn: ಅನಿಮೇಷನ್
ko: 애니메이션
ku: Anîmasyon
ky: Анимация
lb: Animatioun
lo: ອະນິເມຊັນ
lt: Animacija
lv: Animācija
mi: Pakiwaituhi
mk: Анимација
ml: ആനിമേഷൻ
mn: Хүүхэлдэйн
mr: अ‍ॅनिमेशन
ms: Animasi
mt: Animazzjoni
my: ကာတွန်း
nb: Animasjon
ne: एनिमेसन
nl: Animatie
ny: Zojambulajambula
oc: Animacion
or: ଆନିମେସନ
pa: ਐਨੀਮੇਸ਼ਨ
pl: Animacja
ps: انیمیشن
pt_br: Animação
pt_pt: Animação
ro: Animație
ru: Мультфильмы
rw: Animasiyo
sd: اينيميشن
si: සජීවීකරණ
sk: Animované
sl: Animacija
sm: Ata Fegaoiai
so: Sawir-gacmeed
sq: Animacion
sr: Анимација
su: Animasi
sw: Katuni
ta: அனிமேஷன்
te: యానిమేషన్
tg: Аниматсия
th: แอนิเมชัน
tr: Animasyon
tt: Анимация
ug: جانلاندۇرۇم
uk: Анімація
ur: اینیمیشن
uz: Animatsiya
vi: Hoạt hình
xh: Iianimeshini
yo: Àwòrán-Ìṣípò
zh_hans: 动画
zh_hant: 動畫
zu: Umlingiso

source: Biography
af: Biografie
am: የህይወት ታሪክ
ar: سيرة ذاتية
as: জীৱনী
az: Bioqrafiya
be: Біяграфія
bg: Биография
bn: জীবনী
br: Buhezskrid
bs: Biografija
ca: Biografia
ceb: Biograpiya
cs: Životopisný
cy: Bywgraffiad
da: Biografi
de: Biografie
el: Βιογραφία
es: Biografía
et: Eluloolised
eu: Biografia
fa: زندگینامه
fi: Elämäkerta
fil: Talambuhay
fo: Ævisøga
fr: Biographie
fy: Biografy
ga: Beathaisnéis
gd: Eachdraidh-beatha
gl: Biografía
gu: જીવનચરિત્ર
ha: Tarihin Rayuwa
he: ביוגרפיה
hi: जीवनी
hr: Biografija
ht: Biyografi
hu: Életrajzi
hy: Կենսագրական
id: Biografi
ig: Akụkọ Ndụ
is: Ævisaga
it: Biografia
ja: 伝記
jv: Biografi
ka: ბიოგრაფიული
kk: Өмірбаяндық
km: ជីវប្រវត្តិ
kn: ಜೀವನಚರಿತ್ರೆ
ko: 전기
ku: Jînenîgarî
ky: Биография
lb: Biografie
lo: ຊີວະປະຫວັດ
lt: Biografija
lv: Biogrāfija
mg: Tantaram-piainana
mi: Haurongo
mk: Биографија
ml: ജീവചരിത്രം
mn: Намтар
mr: चरित्र
ms: Biografi
mt: Bijografija
my: အတ္ထုပ္ပတ္တိ
nb: Biografi
ne: जीवनी
nl: Biografie
ny: Mbiri ya Munthu
oc: Biografia
or: ଜୀବନୀ
pa: ਜੀਵਨੀ
pl: Biografia
ps: ژوندلیک
pt_br: Biografia
pt_pt: Biografia
ro: Biografie
ru: Биография
rw: Ubuzima bw'umuntu
sd: سوانح عمري
si: චරිතාපදාන
sk: Životopisné
sl: Biografija
sm: Talaaga o le Ola
so: Taariikh-nololeed
sq: Biografi
sr: Биографија
st: Bophelo
su: Biografi
sv: Biografi
sw: Wasifu
ta: வாழ்க்கை வரலாறு
te: జీవిత చరిత్ర
tg: Тарҷумаи ҳол
th: ชีวประวัติ
tr: Biyografi
tt: Тәрҗемәи хәл
ug: تەرجىمىھال
uk: Біографія
ur: سوانح عمری
uz: Biografiya
vi: Tiểu sử
xh: Ibhayografi
yo: Ìtàn-Ìyè
zh_hans: 传记
zh_hant: 傳記
zu: Umlando Wempilo

source: Channels
af: Kanale
am: ቻናሎች
ar: القنوات
as: চেনেল
az: Kanallar
be: Каналы
bg: Канали
bn: চ্যানেল
br: Kanolioù
bs: Kanali
ca: Canals
ceb: Mga Channel
cs: Kanály
cy: Sianeli
da: Kanaler
de: Sender
el: Κανάλια
es: Canales
et: Kanalid
eu: Kateak
fa: کانال‌ها
fi: Kanavat
fil: Mga Channel
fo: Rásir
fr: Chaînes
fy: Kanalen
ga: Cainéil
gd: Seanailean
gl: Canles
gu: ચેનલ
ha: Tashoshi
he: ערוצים
hi: चैनल
hr: Kanali
ht: Chèn yo
hu: Csatornák
hy: Ալիքներ
id: Saluran
ig: Ọwa
is: Rásir
it: Canali
ja: チャンネル
jv: Saluran
ka: არხები
kk: Арналар
km: ប៉ុស្តិ៍
kn: ಚಾನೆಲ್‌ಗಳು
ko: 채널
ku: Kanal
ky: Каналдар
lb: Kanäl
lo: ຊ່ອງ
lt: Kanalai
lv: Kanāli
mg: Fantsona
mi: Ngā Hongere
mk: Канали
ml: ചാനലുകൾ
mn: Сувгууд
mr: चॅनेल्स
ms: Saluran
mt: Kanali
my: ချန်နယ်များ
nb: Kanaler
ne: च्यानलहरू
nl: Zenders
ny: Ma Channel
oc: Cadenas
or: ଚ୍ୟାନେଲ
pa: ਚੈਨਲ
pl: Kanały
ps: چینلونه
pt_br: Canais
pt_pt: Canais
ro: Canale
ru: Каналы
rw: Imiyoboro
sd: چينل
si: නාලිකා
sk: Kanály
sl: Kanali
sm: Auala
sn: Machaneri
so: Kanaallo
sq: Kanale
sr: Канали
st: Literene
su: Saluran
sv: Kanaler
sw: Vituo
ta: சேனல்கள்
te: ఛానెల్లు
tg: Каналҳо
th: ช่อง
tr: Kanallar
tt: Каналлар
ug: قاناللار
uk: Канали
ur: چینلز
uz: Kanallar
vi: Kênh
xh: Iitshaneli
yo: Àwọn Ọ̀nà
zh_hans: 频道
zh_hant: 頻道
zu: Iziteshi

source: Comedy
af: Komedie
am: ኮሜዲ
ar: كوميديا
as: কমেডী
az: Komediya
be: Камедыя
bg: Комедия
bn: কমেডি
br: Fentigell
bs: Komedija
ca: Comèdia
ceb: Komedya
cs: Komedie
cy: Comedi
da: Komedie
de: Komödie
el: Κωμωδία
es: Comedia
et: Komöödia
eu: Komedia
fa: کمدی
fi: Komedia
fil: Komedya
fo: Gaman
fr: Comédie
fy: Komeedzje
ga: Greann
gd: Àbhachdas
gl: Comedia
gu: કોમેડી
ha: Barkwanci
he: קומדיה
hi: कॉमेडी
hr: Komedija
ht: Komedi
hu: Vígjáték
hy: Կոմեդիա
id: Komedi
ig: Ihe ọchị
is: Gamanmyndir
it: Commedia
ja: コメディ
jv: Komedi
ka: კომედია
kk: Комедия
km: កំប្លែង
kn: ಹಾಸ್ಯ
ko: 코미디
ku: Komedî
ky: Комедия
lb: Komedie
lo: ຕະຫຼົກ
lt: Komedija
lv: Komēdija
mg: Hatsikana
mi: Pukuhohe
mk: Комедија
ml: കോമഡി
mn: Инээдмийн
mr: विनोदी
ms: Komedi
mt: Kummiedja
my: ဟာသ
nb: Komedie
ne: कमेडी
nl: Komedie
ny: Zoseketsa
oc: Comèdia
or: କମେଡି
pa: ਕਾਮੇਡੀ
pl: Komedia
ps: کمېډي
pt_br: Comédia
pt_pt: Comédia
ro: Comedie
ru: Комедия
rw: Urwenya
sd: مزاح
si: විකට
sk: Komédie
sl: Komedija
sm: Malie
so: Majaajillo
sq: Komedi
sr: Комедија
st: Metlae
su: Komedi
sv: Komedi
sw: Vichekesho
ta: நகைச்சுவை
te: కామెడీ
tg: Комедия
th: คอมเมดี้
tr: Komedi
tt: Комедия
ug: كۈلكىلىك
uk: Комедія
ur: کامیڈی
uz: Komediya
vi: Hài
xh: Ihlekisa
yo: Àwàdà
zh_hans: 喜剧
zh_hant: 喜劇
zu: Ihlaya

source: Crime
af: Misdaad
am: ወንጀል
ar: جريمة
as: অপৰাধ
az: Cinayət
be: Крымінал
bg: Криминален
bn: অপরাধ
br: Torfed
bs: Kriminalistički
ca: Crim
ceb: Krimen
cs: Krimi
cy: Trosedd
da: Kriminalitet
de: Krimi
el: Αστυνομικά
es: Crimen
et: Krimi
eu: Krimena
fa: جنایی
fi: Rikos
fil: Krimen
fo: Kriminalt
fr: Policier
fy: Misdied
ga: Coireacht
gd: Eucoir
gu: ક્રાઇમ
ha: Laifi
he: פשע
hi: क्राइम
hr: Krimi
ht: Krim
hu: Krimi
hy: Հանցագործություն
id: Kriminal
ig: Mpụ
is: Glæpamyndir
ja: 犯罪
jv: Kriminal
ka: კრიმინალური
kk: Қылмыстық
km: ឴ឧក្រិដ្ឋ
kn: ಅಪರಾಧ
ko: 범죄
ku: Sûc
ky: Кылмыш
lb: Krimi
lo: ອາຊະຍາກຳ
lt: Kriminalai
lv: Kriminālā
mg: Heloka bevava
mi: Hara
mk: Криминал
ml: ക്രൈം
mn: Гэмт хэргийн
mr: गुन्हेगारी
ms: Jenayah
mt: Kriminalità
my: ရာဇဝတ်မှု
nb: Krim
ne: अपराध
nl: Misdaad
ny: Umbanda
or: କ୍ରାଇମ
pa: ਅਪਰਾਧ
pl: Kryminał
ps: جرمي
ro: Crimă
ru: Криминал
rw: Ubugizi bwa nabi
sd: جرم
si: අපරාධ
sk: Krimi
sl: Kriminalka
sm: Solitulafono
so: Dambi
sq: Krim
sr: Криминал
st: Botlokotsebe
su: Kriminal
sv: Brott
sw: Uhalifu
ta: குற்றம்
te: క్రైమ్
tg: Ҷиноӣ
th: อาชญากรรม
tr: Suç
tt: Җинаять
ug: جىنايەت
uk: Кримінал
ur: جرائم
uz: Jinoyat
vi: Tội phạm
xh: Ulwaphulo-mthetho
yo: Ìwàkẹ̀tà
zh_hans: 犯罪
zh_hant: 犯罪
zu: Ubugebengu

source: Documentaries
af: Dokumentêre
am: ዶኩሜንተሪዎች
ar: وثائقيات
as: তথ্যচিত্ৰসমূহ
az: Sənədli Filmlər
be: Дакументальныя
bg: Документални
bn: তথ্যচিত্র
br: Teulfilmoù
bs: Dokumentarci
ca: Documentals
ceb: Mga Dokumentaryo
cs: Dokumenty
cy: Rhaglenni Dogfen
da: Dokumentarer
de: Dokumentationen
el: Ντοκιμαντέρ
es: Documentales
et: Dokumentaalid
eu: Dokumentalak
fa: مستندها
fi: Dokumentit
fil: Mga Dokumentaryo
fo: Heimildarfilmar
fr: Documentaires
fy: Dokumintêres
ga: Cláir Faisnéise
gd: Prògraman aithriseach
gl: Documentais
gu: ડોક્યુમેન્ટરીઝ
ha: Shirye-shiryen Bayani
he: דוקומנטרים
hi: डॉक्यूमेंट्रीज़
hr: Dokumentarci
ht: Dokimantè
hu: Dokumentumfilmek
hy: Վավերագրական
id: Dokumenter
ig: Akụkọ Eziokwu
is: Heimildarmyndir
it: Documentari
ja: ドキュメンタリー
jv: Dhokumenter
ka: დოკუმენტური
kk: Деректі фильмдер
km: ឯកសារ
kn: ಸಾಕ್ಷ್ಯಚಿತ್ರಗಳು
ko: 다큐멘터리
ku: Belgefîlm
ky: Документалдуулар
lb: Dokumentaresch Filmer
lo: ສາລະຄະດີ
lt: Dokumentika
lv: Dokumentālās
mg: Antontan-taratasy
mi: Ngā Pakipūmeka
mk: Документарни
ml: ഡോക്യുമെന്ററികൾ
mn: Баримтат кинонууд
mr: माहितीपट
ms: Dokumentari
mt: Dokumentarji
my: မှတ်တမ်းရုပ်ရှင်များ
nb: Dokumentarer
ne: वृत्तचित्र
nl: Documentaires
ny: Ma Documentary
oc: Documentaris
or: ଡକ୍ୟୁମେଣ୍ଟାରୀ
pa: ਦਸਤਾਵੇਜ਼ੀ ਫ਼ਿਲਮਾਂ
pl: Dokumentalne
ps: مستندونه
pt_br: Documentários
pt_pt: Documentários
ro: Documentare
ru: Документальные
rw: Inyandiko-nyabyo
sd: دستاويزي فلمون
si: වාර්තා චිත්‍රපට
sk: Dokumentárne
sl: Dokumentarci
sm: Faamaumauga
sn: Ma Documentary
so: Dokumentiyo
sq: Dokumentarë
sr: Документарци
st: Litokomane
su: Dokuménter
sv: Dokumentärer
sw: Filamu za Uhalisia
ta: ஆவணப்படங்கள்
te: డాక్యుమెంటరీలు
tg: Ҳуҷҷатӣ
th: สารคดี
tr: Belgeseller
tt: Документаль фильмнар
ug: ھۆججەتلىك فىلىملار
uk: Документальні
ur: دستاویزی فلمیں
uz: Hujjatli filmlar
vi: Phim tài liệu
xh: Iidokumentari
yo: Àwọn Àkọsílẹ̀
zh_hans: 纪录片
zh_hant: 紀錄片
zu: Ama-Documentary

source: Documentary
af: Dokumentêr
am: ዶኩሜንተሪ
ar: وثائقي
as: তথ্যচিত্ৰ
az: Sənədli
be: Дакументальны
bg: Документален
bn: তথ্যচিত্র
br: Teulfilm
bs: Dokumentarni
ca: Documental
ceb: Dokumentaryo
cs: Dokumentární
cy: Rhaglen Ddogfen
da: Dokumentar
de: Dokumentation
el: Ντοκιμαντέρ
es: Documental
et: Dokumentaal
eu: Dokumentala
fa: مستند
fi: Dokumentti
fil: Dokumentaryo
fo: Heimildarfilmur
fr: Documentaire
fy: Dokumintêre
ga: Clár Faisnéise
gd: Prògram aithriseach
gl: Documental
gu: ડોક્યુમેન્ટરી
ha: Shirin Bayani
he: דוקומנטרי
hi: डॉक्यूमेंट्री
hr: Dokumentarac
ht: Dokimantè
hu: Dokumentumfilm
hy: Վավերագրական
id: Dokumenter
ig: Akụkọ Eziokwu
is: Heimildarmynd
it: Documentario
ja: ドキュメンタリー
jv: Dhokumenter
ka: დოკუმენტური
kk: Деректі
km: ឯកសារ
kn: ಸಾಕ್ಷ್ಯಚಿತ್ರ
ko: 다큐멘터리
ku: Belgefîlm
ky: Документалдуу
lb: Dokumentarfilm
lo: ສາລະຄະດີ
lt: Dokumentinis
lv: Dokumentālā
mg: Antontan-taratasy
mi: Pakipūmeka
mk: Документарен
ml: ഡോക്യുമെന്ററി
mn: Баримтат
mr: माहितीपट
ms: Dokumentari
mt: Dokumentarju
my: မှတ်တမ်းရုပ်ရှင်
nb: Dokumentar
ne: वृत्तचित्र
nl: Documentaire
oc: Documentari
or: ଡକ୍ୟୁମେଣ୍ଟାରୀ
pa: ਦਸਤਾਵੇਜ਼ੀ
pl: Dokumentalny
ps: مستند
pt_br: Documentário
pt_pt: Documentário
ro: Documentar
ru: Документальный
rw: Inyandiko-nyabyo
sd: دستاويزي
si: වාර්තා චිත්‍රපට
sk: Dokumentárny
sl: Dokumentarec
sm: Faamaumauga
so: Dokumenti
sq: Dokumentar
sr: Документарац
st: Tokomane
su: Dokuménter
sv: Dokumentär
sw: Filamu ya Uhalisia
ta: ஆவணப்படம்
te: డాక్యుమెంటరీ
tg: Ҳуҷҷатӣ
th: สารคดี
tr: Belgesel
tt: Документаль
ug: ھۆججەتلىك فىلىم
uk: Документальний
ur: دستاویزی
uz: Hujjatli
vi: Tài liệu
xh: Idokumentari
yo: Àkọsílẹ̀
zh_hans: 纪录片
zh_hant: 紀錄片
zu: I-Documentary

source: Family
af: Familie
am: ቤተሰብ
ar: عائلي
as: পৰিয়াল
az: Ailə
be: Сямейны
bg: Семеен
bn: পারিবারিক
br: Familh
bs: Porodični
ca: Familiar
ceb: Pamilya
cs: Rodinný
cy: Teulu
da: Familie
de: Familie
el: Οικογένεια
es: Familia
et: Pere
eu: Familia
fa: خانوادگی
fi: Perhe
fil: Pampamilya
fo: Familja
fr: Famille
fy: Famylje
ga: Teaghlach
gd: Teaghlach
gl: Familia
gu: પારિવારિક
ha: Iyali
he: משפחה
hi: पारिवारिक
hr: Obiteljski
ht: Fanmi
hu: Családi
hy: Ընտանեկան
id: Keluarga
ig: Ezinụlọ
is: Fjölskylda
it: Famiglia
ja: ファミリー
jv: Kulawarga
ka: საოჯახო
kk: Отбасылық
km: គ្រួសារ
kn: ಕುಟುಂಬ
ko: 가족
ku: Malbat
ky: Үй-бүлөлүк
lb: Famill
lo: ຄອບຄົວ
lt: Šeimos
lv: Ģimenes
mg: Fianakaviana
mi: Whānau
mk: Семеен
ml: കുടുംബം
mn: Гэр бүлийн
mr: कौटुंबिक
ms: Keluarga
mt: Familja
my: မိသားစု
nb: Familie
ne: पारिवारिक
nl: Familie
ny: Banja
oc: Familha
or: ପରିବାର
pa: ਪਰਿਵਾਰਕ
pl: Familijne
ps: کورنۍ
pt_br: Família
pt_pt: Família
ro: Familie
ru: Семейное
rw: Umuryango
sd: خاندان
si: පවුල්
sk: Rodinné
sl: Družinsko
sm: Aiga
so: Qoys
sq: Familjar
sr: Породично
st: Lelapa
su: Kulawarga
sv: Familj
sw: Familia
ta: குடும்பம்
te: కుటుంబం
tg: Оилавӣ
th: ครอบครัว
tr: Aile
tt: Гаилә
ug: ئائىلە
uk: Сімейне
ur: خاندانی
uz: Oilaviy
vi: Gia đình
xh: Usapho
yo: Ìdílé
zh_hans: 家庭
zh_hant: 家庭
zu: Umndeni

source: Fantasy
af: Fantasie
am: ፋንታዚ
ar: خيال
as: ফেণ্টাচী
az: Fantastika
be: Фэнтэзі
bg: Фантастика
bn: ফ্যান্টাসি
br: Faltazi
bs: Fantastika
ca: Fantasia
ceb: Pantasya
cy: Ffantasi
el: Φαντασίας
es: Fantasía
et: Fantaasia
eu: Fantasia
fa: فانتزی
fi: Fantasia
fil: Pantasya
fo: Fantasi
fr: Fantastique
ga: Fantaisíocht
gd: Fantasachd
gl: Fantasía
gu: ફૅન્ટેસી
ha: Almara
he: פנטזיה
hi: फैंटेसी
hr: Fantastika
ht: Fantezi
hy: Ֆանտաստիկա
id: Fantasi
ig: Akụkọ Ọhụụ
is: Fantasía
ja: ファンタジー
jv: Fantasi
ka: ფანტასტიკა
kk: Фантастика
km: និទានកថា
kn: ಫ್ಯಾಂಟಸಿ
ko: 판타지
ku: Fantazî
ky: Фантастика
lo: ແຟນຕາຊີ
lt: Fantastika
lv: Fantāzija
mi: Moemoeā
mk: Фантазија
ml: ഫാന്റസി
mn: Уран зөгнөлт
mr: काल्पनिक
ms: Fantasi
mt: Fantasija
my: စိတ်ကူးယဉ်
ne: फ्यान्टासी
ny: Nthano
or: ଫାଣ୍ଟାସୀ
pa: ਫੈਂਟਸੀ
ps: خیالي
pt_br: Fantasia
pt_pt: Fantasia
ru: Фэнтези
rw: Ibitekerezo bidasanzwe
sd: تخيلاتي
si: මනඃකල්පිත
sl: Fantazija
sm: Miti
so: Khayaal
sq: Fantazi
sr: Фантазија
st: Boinahano
su: Fantasi
sw: Hadithi za Kubuniwa
ta: கற்பனை
te: ఫాంటసీ
tg: Фантастика
th: แฟนตาซี
tr: Fantastik
tt: Фэнтези
ug: خىياليى
uk: Фентезі
ur: فینٹسی
uz: Fantastika
vi: Giả tưởng
xh: Intsomi
yo: Àlá-Ìríran
zh_hans: 奇幻
zh_hant: 奇幻
zu: Iqiniso Elicatshangwayo

source: Featured
af: Uitgelig
am: ተለይቶ የቀረበ
ar: مميز
as: বিশেষ
az: Seçilmiş
be: Абранае
bg: Препоръчани
bn: বৈশিষ্ট্যযুক্ত
br: Diuzet
bs: Izdvojeno
ca: Destacats
ceb: Gipasiugda
cs: Doporučené
cy: Dan Sylw
da: Fremhævet
de: Empfohlen
el: Προτεινόμενα
es: Destacado
et: Esiletõstetud
eu: Nabarmendutakoak
fa: ویژه
fi: Suositeltu
fil: Tampok
fo: Framheva
fr: À la une
fy: Utljochte
ga: Ar Aird
gd: Air a bhrosnachadh
gl: Destacado
gu: વિશેષ
ha: Fitattu
he: מומלץ
hi: विशेष
hr: Istaknuto
ht: Anvedèt
hu: Kiemelt
hy: Ընտրված
id: Pilihan
ig: Egosipụtara
is: Úrval
it: In evidenza
ja: 注目
jv: Pilihan
ka: რჩეული
kk: Таңдаулы
km: ជ្រើសរើស
kn: ವೈಶಿಷ್ಟ್ಯ
ko: 추천
ku: Berbiçav
ky: Тандалма
lb: Ausgewielt
lo: ແນະນຳ
lt: Rekomenduojama
lv: Ieteikts
mg: Notsongaina
mi: Kua Whakanuia
mk: Препорачано
ml: തിരഞ്ഞെടുത്തവ
mn: Онцолсон
mr: वैशिष्ट्यीकृत
ms: Pilihan
mt: Fil-quċċata
my: အထူးဖော်ပြ
nb: Anbefalt
ne: विशेष
nl: Uitgelicht
ny: Zosankhidwa
oc: En avant
or: ବିଶେଷ
pa: ਵਿਸ਼ੇਸ਼
pl: Polecane
ps: ځانګړي
pt_br: Em destaque
pt_pt: Em destaque
ro: Recomandate
ru: Рекомендуемое
rw: Byatoranyijwe
sd: نمايان
si: විශේෂිත
sk: Odporúčané
sl: Izpostavljeno
sm: Faapitoa
sn: Zvakasarudzwa
so: La soo bandhigay
sq: Të veçuara
sr: Izdvojeno
st: E Totobalitsoeng
su: Unggulan
sv: Utvalda
sw: Zilizoangaziwa
ta: சிறப்பிடம் பெற்றவை
te: ఫీచర్డ్
tg: Интихобшуда
th: แนะนำ
tr: Öne Çıkan
tt: Сайланма
ug: تاللانما
uk: Рекомендоване
ur: نمایاں
uz: Tanlangan
vi: Nổi bật
xh: Ebonakalisiweyo
yo: Àfihàn
zh_hans: 精选
zh_hant: 精選
zu: Okuqokelelwe

source: Featured Movies
af: Uitgeligde Flieks
am: ተለይተው የቀረቡ ፊልሞች
ar: أفلام مميزة
as: বিশেষ চলচ্চিত্ৰ
az: Seçilmiş Filmlər
be: Абраныя фільмы
bg: Препоръчани филми
bn: বৈশিষ্ট্যযুক্ত চলচ্চিত্র
br: Filmoù diuzet
bs: Izdvojeni filmovi
ca: Pel·lícules destacades
ceb: Gipasiugda nga mga Salida
cs: Doporučené filmy
cy: Ffilmiau Dan Sylw
da: Fremhævede film
de: Empfohlene Filme
el: Προτεινόμενες ταινίες
es: Películas destacadas
et: Esiletõstetud filmid
eu: Nabarmendutako filmak
fa: فیلم‌های ویژه
fi: Suositellut elokuvat
fil: Tampok na Pelikula
fo: Framhevaðir filmar
fr: Films à la une
fy: Utljochte films
ga: Scannáin ar Aird
gd: Filmichean Brosnaichte
gl: Películas destacadas
gu: વિશેષ ફિલ્મો
ha: Fitattun Fina-finai
he: סרטים נבחרים
hi: विशेष फिल्में
hr: Istaknuti filmovi
ht: Fim Anvedèt
hu: Kiemelt filmek
hy: Ընտրված ֆիլմեր
id: Film Pilihan
ig: Fim Egosipụtara
is: Úrvals kvikmyndir
it: Film in evidenza
ja: 注目映画
jv: Film Pilihan
ka: რჩეული ფილმები
kk: Таңдаулы фильмдер
km: ភាពយន្តជ្រើសរើស
kn: ವೈಶಿಷ್ಟ್ಯ ಚಲನಚಿತ್ರಗಳು
ko: 추천 영화
ku: Fîlmên Berbiçav
ky: Тандалма кинолор
lb: Ausgewielte Filmer
lo: ໜັງແນະນຳ
lt: Rekomenduojami filmai
lv: Ieteiktās filmas
mg: Sarimihetsika Notsongaina
mi: Kiriata Whakanui
mk: Препорачани филмови
ml: തിരഞ്ഞെടുത്ത സിനിമകൾ
mn: Онцолсон кинонууд
mr: वैशिष्ट्यीकृत चित्रपट
ms: Filem Pilihan
mt: Films fil-Quċċata
my: အထူးဖော်ပြ ရုပ်ရှင်များ
nb: Anbefalte filmer
ne: विशेष चलचित्र
nl: Uitgelichte films
ny: Mafilimu Osankhidwa
oc: Filmes en avant
or: ବିଶେଷ ଚଳଚ୍ଚିତ୍ର
pa: ਵਿਸ਼ੇਸ਼ ਫ਼ਿਲਮਾਂ
pl: Polecane filmy
ps: ځانګړې فلمونه
pt_br: Filmes em destaque
pt_pt: Filmes em destaque
ro: Filme recomandate
ru: Рекомендуемые фильмы
rw: Filime zatoranyijwe
sd: نمايان فلمون
si: විශේෂිත චිත්‍රපට
sk: Odporúčané filmy
sl: Izpostavljeni filmi
sm: Ata Tifaga Faapitoa
sn: Mafirimu Akasarudzwa
so: Filimmo la soo bandhigay
sq: Filmat e veçuar
sr: Издвојени филмови
st: Difilimi tse Totobalitsoeng
su: Pilem Unggulan
sv: Utvalda filmer
sw: Filamu Zilizoangaziwa
ta: சிறப்பு திரைப்படங்கள்
te: ఫీచర్డ్ సినిమాలు
tg: Филмҳои интихобшуда
th: ภาพยนตร์แนะนำ
tr: Öne Çıkan Filmler
tt: Сайланма фильмнар
ug: تاللانما فىلىملار
uk: Рекомендовані фільми
ur: نمایاں فلمیں
uz: Tanlangan filmlar
vi: Phim nổi bật
xh: Iimovie Ezibonakalisiweyo
yo: Àwọn Sinimá Àfihàn
zh_hans: 精选电影
zh_hant: 精選電影
zu: Amamuvi Aqokelelwe

source: Featured Series
af: Uitgeligde Reekse
am: ተለይተው የቀረቡ ድራማዎች
ar: مسلسلات مميزة
as: বিশেষ শৃংখলা
az: Seçilmiş Seriallar
be: Абраныя серыялы
bg: Препоръчани сериали
bn: বৈশিষ্ট্যযুক্ত সিরিজ
br: Kevrennoù diuzet
bs: Izdvojene serije
ca: Sèries destacades
ceb: Gipasiugda nga mga Series
cs: Doporučené seriály
cy: Cyfresi Dan Sylw
da: Fremhævede serier
de: Empfohlene Serien
el: Προτεινόμενες σειρές
es: Series destacadas
et: Esiletõstetud sarjad
eu: Nabarmendutako serieak
fa: سریال‌های ویژه
fi: Suositellut sarjat
fil: Tampok na Serye
fo: Framhevaðar røðir
fr: Séries à la une
fy: Utljochte searjes
ga: Sraitheanna ar Aird
gd: Sreathan Brosnaichte
gl: Series destacadas
gu: વિશેષ સીરીઝ
ha: Fitattun Jerin Shirye-shirye
he: סדרות נבחרות
hi: विशेष सीरीज़
hr: Istaknute serije
ht: Seri Anvedèt
hu: Kiemelt sorozatok
hy: Ընտրված սերիալներ
id: Serial Pilihan
ig: Usoro Egosipụtara
is: Úrvals seríur
it: Serie in evidenza
ja: 注目シリーズ
jv: Serial Pilihan
ka: რჩეული სერიალები
kk: Таңдаулы сериалдар
km: សៀរីជ្រើសរើស
kn: ವೈಶಿಷ್ಟ್ಯ ಸರಣಿಗಳು
ko: 추천 시리즈
ku: Rêzefîlmên Berbiçav
ky: Тандалма сериалдар
lb: Ausgewielte Serien
lo: ຊີຣີສ໌ແນະນຳ
lt: Rekomenduojamos serijos
lv: Ieteiktās sērijas
mg: Andiany Notsongaina
mi: Raupapa Whakanui
mk: Препорачани серии
ml: തിരഞ്ഞെടുത്ത സീരീസുകൾ
mn: Онцолсон цувралууд
mr: वैशिष्ट्यीकृत मालिका
ms: Siri Pilihan
mt: Serje fil-Quċċata
my: အထူးဖော်ပြ ဇာတ်လမ်းတွဲများ
nb: Anbefalte serier
ne: विशेष श्रृंखला
nl: Uitgelichte series
ny: Mndandanda Wosankhidwa
oc: Serias en avant
or: ବିଶେଷ ସିରିଜ
pa: ਵਿਸ਼ੇਸ਼ ਸੀਰੀਜ਼
pl: Polecane seriale
ps: ځانګړې لړۍ
pt_br: Séries em destaque
pt_pt: Séries em destaque
ro: Seriale recomandate
ru: Рекомендуемые сериалы
rw: Inkurikirane zatoranyijwe
sd: نمايان سيريز
si: විශේෂිත කතා මාලා
sk: Odporúčané seriály
sl: Izpostavljene serije
sm: Faasologa Faapitoa
sn: Nhevedzano Dzakasarudzwa
so: Taxanayaal la soo bandhigay
sq: Seritë e veçuara
sr: Издвојени серијали
st: Letoto le Totobalitsoeng
su: Séri Unggulan
sv: Utvalda serier
sw: Mfululizo Ulioanggaziwa
ta: சிறப்பு தொடர்கள்
te: ఫీచర్డ్ సీరీస్
tg: Силсилаҳои интихобшуда
th: ซีรีส์แนะนำ
tr: Öne Çıkan Diziler
tt: Сайланма сериаллар
ug: تاللانما تىزىملىقلار
uk: Рекомендовані серіали
ur: نمایاں سیریز
uz: Tanlangan seriallar
vi: Series nổi bật
xh: Uchungechunge Olubonakalisiweyo
yo: Àwọn Ẹ̀ka Àfihàn
zh_hans: 精选剧集
zh_hant: 精選影集
zu: Uchungechunge Oluqokelelwe

source: Game-Show
af: Spelprogram
am: ጌም ሾው
ar: مسابقات
as: গেম-শ'
az: Oyun Şousu
be: Гульнявое шоу
bg: Игрално шоу
bn: গেম শো
br: Abadenn-c'hoari
bs: Kviz
ca: Concurs
cs: Zábavná show
cy: Sioe Gêm
de: Spielshow
es: Concurso
et: Mängusaade
eu: Jolas-saioa
fa: مسابقه
fi: Visailuohjelma
fo: Kappingarleikur
fr: Jeu télévisé
fy: Spultsjeprogramma
ga: Clár Cluiche
gd: Prògram-Geama
gl: Concurso
gu: ગૅમ શો
ha: Wasan Nishaɗi
he: תוכנית משחקים
hi: गेम शो
hr: Kvizovi
ht: Jwèt-Emisyon
hu: Játékshow
hy: Խաղ-շոու
ig: Egwuregwu-Ihe Ngosi
is: Leikþáttur
ja: ゲーム番組
ka: გეიმ-შოუ
kk: Ойын-шоу
km: ហ្គេម-សូ
kn: ಗೇಮ್ ಶೋ
ko: 게임쇼
ku: Pêşandana Lîstikê
ky: Оюн-шоу
lb: Spillshow
lo: ເກມໂຊ
lt: Žaidimų laida
lv: Spēļu šovs
mg: Lalao-Fampisehoana
mi: Whakaari-Kēmu
mk: Игровно шоу
ml: ഗെയിം ഷോ
mn: Тоглоомт шоу
mr: गेम शो
ms: Rancangan Permainan
my: ဂိမ်းရှိုး
ne: गेम शो
nl: Spelshow
ny: Masewera a Pa TV
oc: Jòc televisat
or: ଗେମ-ଶୋ
pa: ਗੇਮ ਸ਼ੋਅ
pl: Teleturniej
ps: لوبې-شو
pt_pt: Concurso
ro: Joc TV
ru: Игровое шоу
rw: Ikinamico y'imikino
sd: گيم-شو
si: ක්‍රීඩා වැඩසටහන්
sl: Igra šov
sm: Faaaliga Taaloga
so: Ciyaar-bandhig
sq: Lojë shfaqje
sr: Квиз шоу
st: Papali
su: Acara-Kaulinan
sv: Spelshow
sw: Mchezo wa Maswali
ta: கேம் ஷோ
te: గేమ్ షో
tg: Бозӣ-намоиш
th: เกมโชว์
tr: Yarışma
tt: Уен-шоу
ug: ئويۇن پروگراممىسى
uk: Ігрове шоу
ur: گیم شو
uz: O'yin-shou
xh: Umdlalo-Boniso
yo: Eré-Ìdíje
zh_hans: 游戏节目
zh_hant: 益智節目
zu: Umdlalo-Wombukiso

source: History
af: Geskiedenis
am: ታሪክ
ar: تاريخي
as: ইতিহাস
az: Tarixi
be: Гісторыя
bg: Исторически
bn: ঐতিহাসিক
br: Istor
bs: Historija
ca: Història
ceb: Kasaysayan
cs: Historický
cy: Hanes
da: Historie
de: Geschichte
el: Ιστορικά
es: Historia
et: Ajalooline
eu: Historia
fa: تاریخی
fi: Historia
fil: Kasaysayan
fo: Søga
fr: Histoire
fy: Skiednis
ga: Stair
gd: Eachdraidh
gl: Historia
gu: ઇતિહાસ
ha: Tarihi
he: היסטוריה
hi: ऐतिहासिक
hr: Povijest
ht: Istwa
hu: Történelmi
hy: Պատմական
id: Sejarah
ig: Akụkọ Ihe Mere Eme
is: Saga
it: Storia
ja: 歴史
jv: Sejarah
ka: ისტორიული
kk: Тарихи
km: ប្រវត្តិសាស្ត្រ
kn: ಇತಿಹಾಸ
ko: 역사
ku: Dîrok
ky: Тарых
lb: Geschicht
lo: ປະຫວັດສາດ
lt: Istorinis
lv: Vēsturiskā
mg: Tantara
mi: Hītori
mk: Историски
ml: ചരിത്രം
mn: Түүхэн
mr: ऐतिहासिक
ms: Sejarah
mt: Storja
my: သမိုင်း
nb: Historisk
ne: ऐतिहासिक
nl: Geschiedenis
ny: Mbiri Yakale
oc: Istòria
or: ଇତିହାସ
pa: ਇਤਿਹਾਸਕ
pl: Historyczne
ps: تاریخي
pt_br: História
pt_pt: História
ro: Istoric
ru: Исторический
rw: Amateka
sd: تاريخ
si: ඉතිහාසය
sk: Historické
sl: Zgodovinsko
sm: Talafaasolopito
so: Taariikh
sq: Historik
sr: Историја
st: Nalane
su: Sajarah
sv: Historia
sw: Historia
ta: வரலாறு
te: చరిత్ర
tg: Таърихӣ
th: ประวัติศาสตร์
tr: Tarih
tt: Тарих
ug: تارىخ
uk: Історичне
ur: تاریخی
uz: Tarix
vi: Lịch sử
xh: Imbali
yo: Ìtàn
zh_hans: 历史
zh_hant: 歷史
zu: Umlando
